[Main]
DisplayName=Українська

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Зворотній зв'язок

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=У вашому браузері немає панелей інструментів та плагінів
rdlvAllBrowse.Columns[0].Caption=Назва
rdlvAllBrowse.Columns[1].Caption=Рейтинг
rdlvAllBrowse.Columns[2].Caption=Видавець
rdlvCustomBrowse.Columns[0].Caption=Назва
rdlvCustomBrowse.Columns[1].Caption=Видавець
mniRemove.Caption=Видалити
mniRate.Caption=Рейтинг
mniIgone.Caption=Ігнорувати
mniRefush.Caption=Оновити
mniOpenFloder.Caption=Відкрити розташування файлу
mniOpeninRegedit.Caption=Відкрити в Regedit
mniSelectedAll.Caption=Вибрати все
mniInvertSelection.Caption=Інвертувати вибір
mniSearchOnline.Caption=Онлайн пошук

[Uninstaller_frm_FailedRemoveForm]

[Uninstaller_frmPluginVote]

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Налаштування за замовчуванням
lblConfire.Caption=Ви дійсно хочете відновити настройки за замовчуванням?
lblHomepageTitle.Caption=Поточна домашня сторінка:
lblSearchTitle.Caption=Поточна пошукова система за замовчуванням:
btnImg_OK.Caption=OKі
btnImg_Cancel.Caption=Скасувати

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Зворотній зв'язок
lbl_DescTitle.caption=Опис:
lbl_EmailTitle.caption=E-mail:
lbl_ScreenShot.caption=Відбиток
lbl_TypeTitle.caption=Тип запиту:
btnImg_FeedBackSend.caption=Надіслати
btnImg_FeedBackCancel.caption=Скасувати
lbl_ContactMsg.caption=Або безпосередньо зв'яжіться з нами через

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Деінсталлятор
btnImg_Remove.caption=Видалити
lbl_NoTkanks.caption=Не показувати це знову

[Uninstaller_frmSetting]
lbl_Caption.caption=Налаштування
lbl_UserInterfaceTitle.caption=Інтерфейс користувача
lbl_SkinTitle.caption=Оболонка:
lbl_LanguageTitle.caption=Поточна мова:
lbl_FontSize.caption=Розмір шрифту:
lbl_Classic.caption=Класична
lbl_UpdateTitle.caption=Спосіб оновлення
lbl_UpdateRemind.caption=Нагадати про наявність оновлень
lbl_UpdateChooseDes.caption=Спосіб оновлення для даного продукту:
lbl_UpdateAuto.caption=Оновлювати автоматично
lbl_GeneralCaption.caption=Загальні
lbl_AutoDelete.caption=Видалити всі дані автоматично після Потужного сканування
lbl_AutoDeleteAfterOtherUninstall.caption=Автоматично видаляти залишки програми при видаленні іншим деінсталлятором
lbl_AutoShowTipForm.caption=Сигнал Потужного сканування при виявленні операції видалення
lbl_BrowserPlugTip.caption=Повідомити,якщо встановлено шкідливий плагін
lbl_RemoveToRecycleBin.caption=Видаляти файли,знайдені функцією Потужного сканування до Кошику
lbl_ShowExplorerButton.caption=Додати кнопку Шредер файлів в Провідник
btnImg_OK.caption=OK
btnImg_Cancel.caption=Скасувати
lbl_White.caption=Світла
lbl_Notification.caption=Сповіщення

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Назва
ListView_AppList.Columns[1].caption=Розмір
ListView_AppList.Columns[2].caption=Дата встановлення
ListView_AppList.Columns[3].caption=Видавець
lbl_Notice.caption=Щоб показати ваші програми Windows,будь ласка, переконайтеся,що ваш поточний акаунт має права Адміністратора.
mniUninstall.caption=Видалити
mniRefush.caption=Оновити
mniView.caption=Вид
mniDetails.caption=Деталі
mniIcons.caption=Значки
mniOpenFile.caption=Відкрити розташування файлу
mniOpenReg.caption=Відкрити в Regedit
mniOpenWinstore.caption=Відкрити в Winstore
mniSearchOnline.caption=Онлайн пошук

[Uninstaller_frmWinAppUninstaller_ASK]

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Назва
ListView_Update.Columns[1].caption=Дата встановлення
ListView_Update.Columns[2].caption=Видавець
lbl_NoItems.caption=Оновлення для Windows не знайдено.
mniUninstall.caption=Видалити
mniRefush.caption=Оновити
mniViewby.caption=Вид
mniDetails.caption=Деталі
mniIcons.caption=Значки

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Примусове видалення
lbl_FUInfo.caption=Примусове видалення допоможе вам видалити програму,яка не може бути видалена звичайним способом та ретельно очистить її залишкові файли.Це також може допомогти вам легко видалити ярлик і його цільовий файл
btnImg_Open.caption=Огляд...
lbl_DropInfo.caption=Ви можете тут переглянути або перетягнути файл або папку,щоб видалити або деінсталювати пов'язану з ним програму.
btnImg_Uninstall.caption=Видалити
btnImg_Cancel.caption=Скасувати
PopMenu_Uninstall.caption=Видалити
PopMenu_OpenFolder.caption=Відкрити розташування файлу
PopMenu_ViewEntry.caption=Відкрити в Regedit
PopMenu_SearchOnline.caption=Онлайн пошук
ListView_FindReslut.Columns[0].caption=Назва
ListView_FindReslut.Columns[1].caption=Розмір
ListView_FindReslut.Columns[2].caption=Дата встановлення

[Uninstaller_frmSelectProgram]

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Відкрити в Regedit
mniMenu_Path.caption=Відкрити розташування файлу
btnImg_AllMainCancel.caption=Скасувати
lbl_IsUninstallHint.caption=Ви дійсно бажаєте видалити обрану програму?
lbl_IsCreateRestore.caption=Створення точки відновлення перед видаленням
btnImg_Delete.caption=Видалити
btnImg_ReslutCancel.caption=Скасувати
lbl_SeletedAll.caption=Вибрати все
lbl_ShredFile.caption=Знищити файли
btnImg_RecommendClose.caption=Закрити
lbl_NoPowerScan.caption=Видалення завершено
lbl_MoneyBackInfo.caption=Ви повністю захищені нашою 100% гарантією повернення грошей.Якщо ви не побачите значного поліпшення продуктивності вашого комп'ютера протягом 60 днів,ми без усіляких запитань повернемо вам усі кошти.
lbl_MoneyBackTitle.caption=Гарантуємо,ваш комп'ютер працюватиме швидше
lbl_UninstallCompleted.caption=Видалення завершено!
lbl_PluginTitle.caption=Для забезпечення безпечного серфінгу, такі помилки повинні бути виправлені:
lbl_UpgradeDes.caption=Щоб виправити їх,оновіться до IObit Uninstaller PRO просто зараз.
lbl_AutoUpdateDes.caption=Автоматичне оновлення до останньої версії
lbl_CleanDes.caption=Швидке та автоматичне видалення залишкових файлів
lbl_MoreDBDes.caption=Видалення ще більше шкідливих плагінів з великою базою даних
lbl_ProTitle.caption=З PRO версією Ви зможете:
lbl_SupportDes.caption=Швидка та краща Технічна підтримка
btnImg_Uninstall.caption=Видалити
btnImg_Advanced.caption=Розширений
lbl_AutoDelete.caption=Автоматично видаляти залишкові файли
lbl_SomeNeedStart.caption=Будь ласка, перезавантажте комп'ютер, щоб повністю видалити  програму. Перезавантажити зараз?
lbl_AllRestart.caption=Будь ласка, перезавантажте комп'ютер, щоб повністю видалити  програму. Перезавантажити зараз?
btnImg_Restart.caption=Так
lbl_RemovePlugin.caption=Видаліть шкідливі плагіни, щоб захистити веб-браузер

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Відновлення системи
rdlblDesc.Caption=Відновлення комп'ютера до стану,який був до обраної події.Остання з контрольних точок відновлення не може бути видалена через безпеку системи.
ListView_Restore.Columns[0].Caption=Дата та час
ListView_Restore.Columns[1].Caption=Опис
btn_CreateRestorePoint.Caption=Створити точку відновлення
RdImageButton_Restore.Caption=Мінімізувати
RdImageButton_Delete.Caption=Видалити
lblNull.Caption=Не має створених точок відновлення

[Uninstaller_CleanTool_Frame]

[uninstaller_FrameHistory]

[uninstaller_FormHistory]

[uninstaller_Frame_StartManager]

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Закрити

[Uninstaller_frmFileShredder]

[uninstall_Mitor_M]
Lbl_metro_Atten.caption=Увага
lbl_show.caption=Ще є "%s" залишків,які можуть вплинути на продуктивність ПК.
Donotagain_M=Не показувати більше
Hide_M=Згорнути
showDetails_M=Показати деталі
Cleanmanually_M=Очистити вручну
Close_M=Закрити
AutoClean_M=Автоочищення
Cleaning_M=Очищення
Cleannow_M=Очистити зараз
StillLeavas_M="%s"до сих пір залишила:
RegistryEntries_M=записів реєстру
MBFiles_M=MБ файлів
LeftBy_M="%s" залишків було видалено
Cleanfuture_M=Очищувати в подальшому автоматично
Registry_M=Реєстр
File_M=Файл
Files_M=файлів
Items_M=елементів
rdlblCleanupCompleted.caption=Очищення завершене
rdlblIncomplete.caption=Незавершене видалення
Setting_M=Налаштування
Uselessfiles_M=не потрібні файли
Uselessregistryentries_M=непотрібні записи в реєстрі
Removingnow_M=Видалення...
rdlblRemoving.caption=Видалення...
TrayHintstill=Ще %d залишкових проблем можна виправити.
CCtrayHint_M=Ще %d+ залишкових проблем можна виправити.
LeftoversRemoved_M=Видалено залишків:
ProStillLeaves_M=%d програм все ще залишили:
Item_M=елемент
UselessregistryentriesOne_M=непотрібний запис реєстру

[UninstallHistory_M]
rdlbl_NoTkanks.caption=Ні,дякую
RdImageButtonImageButton_Uninstall.caption=Видалити

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Попередження
Lbl_Warnning_Detail.caption=Ця програма захищена законом про авторські права і міжнародними угодами.
lbl_copyright.caption=Copyright © 2005-2018 IObit.Усі права захищені.
lbl_Thanks_Title.caption=Особлива подяка цим людям за їх великий внесок:

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Розмір
ListView_SoftwareList.Columns[2].Caption=Дата встановлення
ListView_SoftwareList.Columns[3].Caption=Видавець
Menu_Program_Uninstall.caption=Видалити
Menu_Program_Repair.caption=Ремонт
Menu_Program_Refresh.caption=Оновити
Menu_Program_ViewBy.caption=Відображати як
Menu_Program_icons.caption=Значки
Menu_Program_Details.caption=Деталі
Menu_Program_OpenFileLocation.caption=Відкрити розташування файлу
Menu_Program_OpeninRegedit.caption=Відкрити в Regedit
Menu_Program_SearchOnline.caption=Онлайн пошук

[uninstaller_Form_Activate]
Label_Code.caption=Ліцензійний код:
Label_Get.caption=Отримати ліцензію
Label_Retrv.caption=Отримати код
Label_Eg.caption=Приклад: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Видалення загроз браузера
lblContentOne.caption=Позбавтесь від шкідливих і ризикованих розширень і плагінів для безпеки браузера
lblTitleTwo.caption=Моніторинг та Очищення в режимі реального часу
lblContentTwo.caption=Автоматичне очищення непотрібних залишкових файлів і записів реєстру при деінсталяції кожної програми
lblTitleThree.caption=Преміум-підтримка
lblContentThree.caption=Пріоритетнатехнічна підтримка на вимогу
lblTitleFour.caption=Завжди актуальна версія
lblContentFour.caption=Автоматичне оновлення до останньої версії IObit Uninstaller
RdImgBtnRegNow.caption=РЕЄСТРАЦІЯ
RdLabelCaption.caption=Активуйте до Pro Edition,щоб насолоджуватися більш якісним досвідом обслуговування
Label_Please.caption=Будь ласка,введіть вашу ліцензію та натисніть кнопку "РЕЄСТРАЦІЯ",щоб активувати всі функції PRO edition.
Label_More.caption=Додаткові переваги,ми обіцяємо:
RdImgBtn_Upgrade.caption=Удосконалити до Pro
rdlblHelp.caption=Довідка

[uninstaller_Form_LicenseManager]
Label_Please.caption=Будь ласка,введіть вашу ліцензію та натисніть кнопку "РЕЄСТРАЦІЯ",щоб активувати всі функції PRO edition.
Label_Code.caption=Ліцензійний код:
RdImgBtnRegister.caption=РЕЄСТРАЦІЯ
Label_Retrv.caption=Отримати код
Label_HaveLicense.caption=У вас немає ліцензії?
Label_click.caption=Натисніть тут та отримаєте одну.
RdImageButton_Back.caption=Назад
RdImageButton_Close.caption=Закрити
RdLabelCaption.caption=Менеджер ліцензій
Label_Status.caption=Статус ліцензії:
Label_Activated.caption=Активована
Label_Lcode.caption=Ліцензійний код:
Label_Data.caption=Дата завершення:
Label_Refresh.caption=Оновити
Label_Export.caption=Експорт ліцензії
rdlblHelp.caption=Довідка
RdImgBtn_close.caption=Закрити
rdlblAlread.caption:=У вас вже є ліцензійний код

[uninstaller_Form_licensemessage]
RdImgBtn_Closetwo.caption=Закрити
Label_success.caption=Ліцензія успішно активована!
rdlblHelp.caption=Довідка

[Monitor_FormMainInitWizard_M]
M_Rect=Прямокутник
M_Oval=Овал
M_Text=Текст
M_Paintbrush=Пензлик
M_Return=Відновити операцію (Ctrl+Z)
M_Copy=Скопіювати в буфер обміну
M_Exit=Вийти з відбитку
M_Save=Зберегти
M_TipInfo=Відбиток був збережений в буфер обміну.Ви можете використовувати Ctrl+V,щоб вставити.
M_TipShow=Не показувати це повідомлення
M_TipSure=OK
M_NoticeInfo_AB=1.Клацніть лівою кнопкою миші і перетягніть мишу,щоб вибрати область,яку ви хочете взяти для відбитка
M_NoticeInfo_AC=2.Клацніть правою кнопкою миші або натисніть Esc,щоб вийти
M_NoticeInfo=① Клацніть лівою кнопкою миші та виберіть область екрану, щоб зробити знімок
M_NoticeInfo_a=② Клацніть правою кнопкою миші або натисніть Esc, щоб вийти

[ActionCenter_FormActiveAutoUpt]

[Uninstaller_M]
MainGiftbox_Hint =% D% Спеціальна пропозиція
HtmlRecomReslutCaption=Деінсталяція <a>%d</a> програми та залишкових файлів
HtmlFileReCaption=<a>%s</a> залишкових файлів
HtmlRegReCaption=<a>%d</a> залишкових записів реєстру
HtmlServicesReCaption=<a>%d</a> недійсна(их) послуг(а) системи
HtmlTaskReCaption=<a>%d</a> недійсне(их) заплановане(их) завдань(ня)
HtmlADPluginCaption=<a>%d </a> інтерференція плагінів реклами
HtmlMaliciousPluginCaption=<a>%d</a> Сприяння видаленю шкідливих модулів
MenuRight_Caption=Потужне видалення
UninstallLog_No_IsEmpty_M=Залишкових файлів не знайдено
Export_M=Експорт
Input_Text_Search=Пошук
Hint_Settings=Опції
Hint_WindowMin=Згорнути
Hint_WindowMax=Розгорнути
Hint_WindowRest=Мінімізувати
Hint_WindowClose=Закрити
Hint_Tools=Інструменти
Nav_Colle_Program_All=Програми
Nav_Colle_Browser=Панелі інструментів та Модулі
Nav_Colle_Win=Додатки Windows
Nav_Colle_AC=Центр дій
Nav_Item_Program_All=Усі програми
Nav_Item_Program_Recent=Недавно встановлені
Nav_Item_Program_Infrequent=Рідко використовуються
Nav_Item_Program_Large=Великі програми
Nav_Item_Win_Update=Оновлення Windows
Nav_Item_Browser_All=Усі Панелі та Модулі
Button_Uninstall=Видалити
Button_Remove=Видалити
Button_OK=OK
Button_Cancel=Скасувати
Button_Close=Закрити
Button_Yes=Так
Button_No=Немає
Button_Continue=Продовжити
FileCorruptedMsg=Деякі файли IObit Uninstaller пошкоджені. Будь ласка,перевстановіть IObit Uninstaller.
ToolPopForceUninstall=Примусове видалення
ToolPopCleanup=Очищення залишків
ToolPopHistory=Видалити історію
ToolPopFileShredder=Видалення файлів
MoreSettingPopSetting=Налаштування ...
MoreSettingPopRestore=Мінімізувати
MoreSettingPopExport=Експорт списку програм
MoreSettingPopUpdate=Перевірити наявність оновлень
MoreSettingPopManual=Керівництво користувача
MoreSettingPopSupport=Техпідтримка
MoreSettingPopOnline=IObit онлайн
MoreSettingPopLike=Вподобати
MoreSettingPopAbout=Про програму
ChromeSysncStr=Будь ласка,вимкніть функцію синхронізації вашого Chrome,щоб повністю видалити вибрані плагіни.В іншому випадку плагіни можуть бути перевстановлені автоматично.
v_license_OtherCode_M=Ліцензійний код %s дійсний тільки для %s .Будь ласка,натисніть на кнопку OK,щоб завантажити та зареєструвати ваш %s.
Cannotconnect_M=Не вдалося визначити та підключитися до нашого сервера.Будь ласка,перевірте налаштування мережі/проксі-сервера та спробуйте перевірити ліцензію пізніше.
license_OtherGivewalys_M=%s ліцензія подарункова і дійсна тільки для зазначеної версії.Будь ласка,перейдіть <a>СЮДИ</a> для придбання нового ліцензійного коду для IU v7 PRO.
SysRestore_CreateComplete=Точка Відновлення створена успішно!
SysRestore_CreateFailed=Точку Відновлення створити не вдалося! Будь ласка,перевірте,чи увімкнена ваша система відновлення.
SysRestore_CreateRestore_Confirm=Ви впевнені,що бажаєте створити точку відновлення?
SysRestore_CreateRestore_Tip=Створення точки Відновлення,будь ласка,зачекайте ...
SysRestore_CreateRestore_Failed=Точку Відновлення створити не вдалося! Будь ласка,перевірте,чи увімкнена ваша система відновлення.
SysRestore_SetRestore_Confirm=ПОПЕРЕДЖЕННЯ:Відновлення системи до точки відновлення скасує всі зміни,зроблені після цієї точки відновлення.Після запуску відновлення системи її не можна буде скасувати.Ви впевнені,що бажаєте продовжити?
SysRestore_SetRestore_Reboot=Потрібне перезавантаження,щоб застосувати ці зміни.Будь ласка,збережіть всі ваші файли та закрийте всі відкриті програми перед перезавантаженням. Перезавантажити комп'ютер зараз?
SysRestore_SetRestore_Tip=Відновлення системних файлів та налаштувань,будь ласка,зачекайте ...
SysRestore_Delete_Confirm=Ви впевнені,що бажаєте це видалити?
Scan_M=Перевірити
Clean_M=Очистити
Cleaning_M=Очищення
SelectAll_M=Вибрати все
DeselectAll_M=Скасувати все вибране
PleaseSelect_M=Будь ласка,виберіть хоча б один елемент для сканування.
Clean_Shortcuts_GroupsHeader_M=Недійсні ярлики
Clean_WindowsPatch_GroupsHeader_M=Кеш пакет Windows
Clean_Download_GroupsHeader_M=Завантажити папку
Startup_Delete_M=Видалити
Invalid_item_M=(Не вірний елемент)
ListviewHeader_Software_M=Назва програми (Всього: %d)
SoftwareFrame_ProgramName_M=Назва програми (Всього: %s)
History_Scan_M=Перевірити
History_Detail_M=Деталі
History_Residualfilesleft_M=Залишилися залишкові файли
Uninstalled_completely_M=Повністю видалено
History_Installed_M=Встановлено
History_info_DouBle_M=програм,обраних попереднього разу для видалення не вилучено.Будь ласка,натисніть кнопку Видалити, щоб продовжити.
History_info_One_M=програм,обраних обраних попереднього разу   для видалення не вилучено.Будь ласка,натисніть кнопку Видалити,щоб продовжити.
Shredder_Del_M=Ви впевнені що бажаєте назавжди видалити %d файл (ів)? Видалення є БЕЗПОВОРОТНИМ і займе більше часу для завершення.
Shredder_DelOne_M=Ви впевнені що бажаєте назавжди видалити %d файл? Видалення є БЕЗПОВОРОТНИМ і займе більше часу для завершення.
Shredder_NotDel_M="%s" не знищено,так як його неможливо записати.Будь ласка,перевірте,чи є він все ще у використанні.
Shredder_InUse_M=Деякі файли не знищені,так як їх неможливо записати.Будь ласка перевірте,чи є вони все ще у використанні.
Shredder_NotAddFolder_M=Не можна знищувати файл "%s" ,ця операція може спричинити нестабільності в системі.
Shredder_Sucess_M=Файли успішно знищені.
Shredder_DirIsEmpty_M=Він порожній.Ви не можете його знищити.
FileShredder_MaxCount_M=5000 файлів було додано.Будь ласка, додайте інші файли після знищення цих 5000 файлів.
BatchUninstall_NoneSelect_M=Будь ласка виберіть хоча б одну програму.
SoftwareFrame_InstallDate_M=Дата встановлення
SoftwareFrame_FrequencyUse_M=Частота використання
Noprograms_Frequencyofuse_M=Усі програми часто використовуються.
Noprograms_match_M=По Вашому запиту нічого не знайдено.
Noprograms_Recent_M=Немає встановлених програм протягом останніх 10 днів.
OtherInfo_M="%s" може бути видалена лише за допомогою Панелі управління.Ви хочете перейти до Панелі управління,щоб продовжити видалення програми?
RelationInfo_M="%s" буде видалено одночасно. Ви впевнені в видаленні програми?
EndProInfo_M=Процес "%s" з "%s" до сих пір працює.Будь ласка переконайтеся в завершенні "%s" та натисніть кнопку Продовжити.
DRclickmis_M="%s" не може бути видалено звичайним способом. Будь ласка,<a> натисніть тут</a> для докладної інструкції з видалення і видаліть знову.
UinstallAgain_M=видалити знову
license_expired_M=Ліцензія %s минула.Натисніть <a>тут</a>,щоб придбати нову ліцензію.
license_maximum_M=Ліцензія %s була активована на максимальній кількості ПК та не може бути використана.Будь ласка,натисніть <a>тут</a>,щоб купити іншу ліцензію для активації IObit Uninstaller PRO для цього ПК.
license_Free_M=Ліцензія %s не може бути активована.Будь ласка,придбайте нову ліцензію для IObit Uninstaller PRO.
license_valid_M=Невірний код ліцензії!Будь ласка,введіть вірний код ліцензії.
OneItemStr=%d елемент
SomeItemStr=%d елементів
UninstallingSingleStr=Ви бажаєте видалити обрану програму?
UninstallingSomeStr=Ви бажаєте видалити вибрані %d програми?
Uninstall_Str=Стандартне видалення %s (%d/%d)
Uninstall_Btn_Str=Видалити
SureToDelete_Str=Ви впевнені,що бажаєте видалити вибрані елементи?
DeselectAll_Str=Скасувати все вибране
SelectAll_Str=Вибрати все
RegistryCaption_Str=Реєстр
FileCaption_Str=Файл
TaskCaption_Str=Розклад завдань
ServiceCaption_Str=Системні служби
RebootToDelete_Str=(Видалити при перезавантаженні)
EmailHint=Будь ласка,введіть тут ваш вірний email
MemoHint=Будь ласка,опишіть в деталях ваші пропозиції або проблему,з якою ви зіткнулися.
HistoryInfo_DisplayName=Коротке ім'я
HistoryInfo_Publisher=Видавець
HistoryInfo_Version=Версія
HistoryInfo_InstallDate=Дата встановлення
HistoryInfo_UseSize=Використовуванний простір
HistoryInfo_Location=Розташування
HistoryInfo_UninstallDate=Дата видалення
SuccessReslutFromHistroySingle=Залишкові файли програми очищені успішно.Перевірте подробиці нижче.
SuccessReslutFromHistroySome=Залишкові файли<a>%d</a>програм очищені успішно.Перевірте подробиці нижче.
SuccessReslutFromUninstallSingle=Ви успішно видалили<a>%d</a>програму з деталями нижче.
SuccessReslutFromUninstallSome=Ви успішно видалили<a>%d</a>програм з деталями нижче.
SuccessWithNoResidualSingle=Ви успішно видалили<a>%d</a> програму без будь-яких залишкових файлів.
SuccessWithNoResidualSome=Ви успішно видалили<a>%d</a>програм без будь-яких залишкових файлів.
FileDeleteReslut=Вилучено файлів: <a>%s</a>
RegDeleteReslut=Вилучено записів реєстру: <a>%d</a>
TaskDeleteReslut=Вилучено розкладів завдань: <a>%d</a>
ServiceDeleteReslut=Вилучено служб: <a>%d</a>
FailedReslut="%s" не вдалося видалити.Будь ласка,допоможіть нам розібратися в проблемі,ввівши свою email адресу в поле нижче і натиснувши кнопку Зворотній зв'язок.Журнал деінсталяції буде відправлений нам.
AllFailedReslutSingle=Видалит%s не вдалося.Будь ласка, допоможіть нам розібратися в проблемі,ввівши свою email адресу в поле нижче і натиснувши кнопку Зворотній зв'язок.Журнал деінсталяції буде відправлений нам.
AllFailedReslutSome=Видалити %d програм(у,и) не вдалося.Будь ласка,допоможіть нам розібратися в проблемі,ввівши свою email адресу в поле нижче і натиснувши кнопку Зворотній зв'язок. Журнал деінсталяція буде відправлений нам.
EmailMessage=Будь ласка,переконайтеся, що ваша email адреса є правильною,щоб ми могли зв'язатися з вами.
ScreenMaxMessage=Операція не вдалася.Ви досягли максимуму в 5 відбитків.
DeleteCancleStr=Ви впевнені,що бажаєте скасувати видалення?
MsgBox_SelectProgram=Будь ласка виберіть хоча б одну програму.
MsgBox_SelectWin8App=Будь ласка,виберіть хоча б один додаток.
NoSerchItem_Tip=По Вашому запиту нічого не знайдено.
UpdateColumnStr_Title=Ім'я оновлення (Всього:%d)
Update_NoItem_Tip=Оновлення для Windows не знайдено.
Win8ColumnStr_Title=Ім'я програми (Всього:%d)
Win8NoItemTip=Додатків Windows,не знайдено.
Win8ListViewGroupsWin8AppHeader=Додатки Windows
Win8ListViewGroupsWin8AppSubtitle=Програми,видані Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Сторонні додатки
Win8ListViewGroupsThirdSubtitle=Додатки,видані Сторонніми корпораціями.
Setting_UITitle=Інтерфейс користувача
Setting_UpdateTitle=Спосіб оновлення
Setting_GeneralTilte=Загальні
Setting_Size_Normal=Нормальний
Setting_Size_Large=Великий
Setting_Size_Larger=Величезний
NoticeInfo_One=В вашому браузері виявлений Шкідливий плагін, будь ласка,відкрийте IObit Uninstaller для його видалення.
NoticeInfo_Some=В вашому браузері виявлені Шкідливі плагіни, будь ласка,відкрийте IObit Uninstaller для їх видалення.
FeedBack_1=Мені це подобається
FeedBack_2=Пропозиція
FeedBack_3=Неможливо видалити
FeedBack_4=Неможливо відобразити всі програми
FeedBack_5=Проблема з Потужним скануванням
FeedBack_6=Звіт про помилку
FeedBack_7=Інша
PluginNoItemTip=В вашому браузері,не знайдено панелей інструментів або модулів.
PluginColumnStr_Title=Ім'я (Всього:%d)
ListViewPlugSysbit=Біт
ListViewGroupTrustTitle=Довірені Панелі інструментів і плагіни
ListViewGroupTrustDesc=Ці Панелі інструментів і плагіни не завдадуть шкоди вашому комп'ютеру.Ви можете видалити або зберегти їх відповідно до ваших потреб.
ListViewGroupMaliciousTitle=Шкідливі Панелі інструментів і плагіни
ListViewGroupMaliciousDesc=Ці Панелі інструментів та плагіни можуть змінити ваш браузер за умовчанням і вкрасти вашу особисту інформацію.
ListViewGroupAdTitle=Реклама на основі панелей інструментів та плагінів
ListViewGroupAdDesc=Ці панелі інструментів та плагіни можуть показувати рекламу,рекламні банери і т.і ..
ListViewGroupToolbar=Панель інструментів
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtensions=Розширення
ListViewGroupPlugins=Модулі
ListViewGroupInjectedPrograms=Введені Програми
FuncCheckBrowserMsgBox_1=%s працює.
FuncCheckBrowserMsgBox_2=Натисніть OK,щоб закрити її(ви можете втратити незбережені дані).
FuncCheckBrowserMsgBox_3=Або натисніть Скасувати,щоб перервати операцію.
FuncCheckBrowserMsgBox_4=%s працює.
FuncCheckBrowserMsgBox_5=Натисніть кнопку ОК,щоб примусово їх закрити (незбережені вміст може бути втрачено).
FuncCheckBrowserMsgBox_6=Або натисніть Скасувати,щоб перервати операцію.
FuncPluginRmoveConfireSingleMsgBox=Ви впевнені,що бажаєте видалити наступний елемент?
FuncPluginRmoveConfireSomeMsgBox=Ви впевнені,що хочете видалити такі елементи?
FuncPluginRemoveSuccessMsgBox=Елементи успішно видалені
FuncPluginSelectMsgBox=Будь ласка,виберіть спочатку елемент
FuncPluginSysPluginMsgBox=Не рекомендується видаляти %s,так як після видалення можуть бути порушені деякі функції браузера.
FuncPluginRemoveFailedMsgBox_1=Неможливо видалити Такий модуль
FuncPluginRemoveFailedMsgBox_2=Будь ласка,вийдіть з наступних браузерів для видалення плагінів.
FuncPluginRemoveFailedMsgBox_3=Будь ласка,переконайтеся,що ваші браузери закриті,а потім спробуйте ще раз.
FuncPluginRemoveFailedSingleMsgBox=Видалити %s не вдалося. Будь ласка,натисніть Зворотній зв'язок,щоб отримати додаткову допомогу.
FuncPluginRemoveFailedSomeMsgBox=Видалити %d доданків не вдалося.Будь ласка, натисніть Зворотній зв'язок,щоб отримати додаткову допомогу.
FuncVoteActiveVote=Рейтинг
FuncVotePlugSelectMsgBox=Будь ласка,виберіть пункт,щоб проголосувати
FuncVoteMarkSelectMsgBox=Будь ласка,дайте оцінку.
FuncVoteFailedMsgBox=Оцінити не вдалося,перевірте підключення до мережі і спробуйте ще раз.
RestoreDefaultSettingsButton=Відновлення %s Налаштування за замовчуванням
FuncRestoreSuccessMsgBox=Налаштування за замовчуванням відновлено успішно.
FuncRestoreFailedMsgBox=Неможливо відновити настройки браузера за замовчуванням,будь ласка,вийдіть з %s та спробуйте ще раз.
FeedBack_Sending=Надсилання...
FeedBack_SendingSuccess=Надіслано успішно
FeedBack_SendFailed=Надіслати не вдалося. Натисніть кнопку "ОК", щоб надіслати відгук в Інтернеті.
licenseEg_M=Приклад: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Світла
NouselessFiles_M=Непотрібних файлів не знайдено на вашому комп'ютері.
ExistDownloadFile_M=Ви впевнені,що бажаєте видалити вибрані файли з папки завантаження?
scaning_M=Сканування
Exit_M=вихід
OpenIU_M=Відкрити IObit Uninstaller
Allthefollowing_M=Усі наступні залишки були очищені успішно.
days_left_M=Днів залишилось
CloseHintMsg=Ви впевнені,що ви не бажаєте,скористатись зворотнім зв'язком?
UninstallPromote=Купити зараз
Detail_Name=Назва
SU_Ignore=Ігнорувати
SU_COL_Ignore=Ігнорувати
SpecTOK=OKі
Setting_NotificationTilte=Сповіщення
Details_M=Деталі
Detail_Tip=Деталі
FromUninstallNoItem=Видалення завершено
CloseHint_M=Закрити
Detail_Des=Опис
SU_COL_State=Держава
FuncPluginLoading=Завантаження...
SpecTHide=Згорнути
SomeItems=елементів
OneItem=елемент
ShredderDetail_1=Видалені файли можна відновити навіть після відформатування диска.
ShredderDetail_2=Шредер файлів допоможе вам видаляти непотрібні файли безпечно таі назавжди.
Program_Information=Інформація про програму
Files_Deleted=Файли видалені
Registries_Deleted=Реєстри видалені
Scheduled_Tasks_Deleted=Заплановані завдання видалено
Deleted_on_Reboot=Видалено при перезавантаженні
Service_Deleted=Служба видалена
DefaultSelProg=Видаліть непотрібну програму, щоб звільнити більше місця.
DefaultSelPlug=Видаліть небажані плагіни, щоб захистити ваш браузер.
DefaultSelWApp=Видаліть непотрібні програми Windows, щоб пришвидшити свій ПК.
SelInfoProg=Програма вибрана для видалення. Загальний розмір:
SelInfoProgM=Програми вибрані для видалення. Загальний розмір:
SelInfoPlug=Плагін вибраний для видалення.
SelInfoPlugM=Плагіни вибрані для видалення.
SelInfoUpdate=Оновлення Windows вибрано для видалення.
SelInfoUpdateM=Оновлення Windows вибрані для видалення.
SelInfoWApp=Додаток вибрано для видалення.
SelInfoWAppM=Додатки вибрані для видалення.
CreateRetore_Str=Створення точки Відновлення,будь ласка,зачекайте ...
Shredder_OneSucess_M=Файли успішно знищені.
PluginRestoreStr=Відновлення %s Налаштування за замовчуванням
SpecTUninstalling=Видалення наступної програми:
SpecTUninstallingM=Видалення наступнихї програм:
SpecTUninstalled=Програма була вилучена.
SpecTUninstalledM=Програми були вилучені.
ForceUninstallEndProgressMsg=%s працює.Завершіть процес та повторіть спробу.
Update_Loading_Tip=Завантаження оновлення Windows ...
SU_COL_Version=Версія
Detail_Ver=Версія
Detail_Path=Шлях інсталяції
Detail_Publisher=Видавець
Win8LoadingApp=Завантаження додатків ...
ListViewGroupExtension_DES=Розширення використовуються для налаштування веб-переглядача з потрібними вам функціями
ListViewGroupPlugin_DES=Плагін можна легко встановити та використовувати як частину веб-браузера
ListViewGroupToolbar_DES=Панель інструментів допомагає користувачам швидко отримувати доступ до сайтів або виконувати інші функції програми
ListViewGroupBHO_DES=BHO допомагає створювати персоналізовані браузери та надавати простіші інтерактивні функції
ListViewGroupActivex_DES=ActiveX використовується Internet Explorer для полегшення відтворення мультимедіа
ListViewGroupInjection_DES=browser process to provide some features
Українською (Редагувати)
Введені програми введуть трибічні dll файли до вашого браузеру щоб забезпечити деякі функції
FuncPluginRmoveSuccess=Успішно видалено . Завантаження ...
FuncPluginRemoveFailedMsgBox_4=Неможливо видалити %s, оскільки вона знаходиться під захистом %s. Вийдіть із %s та перезапустіть програму IObit Uninstaller, щоб видалити її знову.
FuncVoteWaitting=Подача ставки, будь ласка, зачекайте ...
SoftwareFrame_Frequency_DaysHint_M=Не використовується протягом %s днів.
Noprograms_100Size_M=Програми не перевищують 100 Мб.
Scan_Str=Сканування %s (%d/%d)
SureToDeleteSomeStr=Вилучено програми <a>%d </a>.Будь ласка, обов'язково перевіряйте лише елемент,який потрібно видалити.
RebootYes=Перезавантажити зараз
UninstallProTipActive=Активація
UninstallProTipEnterCode=Введіть код
UninstallProTipManage=Менеджер ліцензій
RelatedProTip=Активуйте PRO, щоб видалити позв'язані продукти разом.
SpecProTip1=Видалити %s та інші програми повністю.
SpecProTip2=Активуйте PRO, щоб отримати цю функцію та насолоджуватися іншими функціями PRO.
SU_COL_Name=Оновлення ПЗ
SU_Title=Оновлення ПЗ
monthsago_M=%d місяця тому
yearsago_M=%d рік тому
yearsagos_M=%d роки тому
SU_Ignored=Ігнорувати
SU_NoIgnore=Не ігнорувати
SU_Update=Оновити
SU_Updating=Оновлення
SU_UpToDate=Оновлено
SU_NewVersion=Нова Версія
SU_CurrVersion=Поточна Версія
SU_ActivePro=Активувати автооновленнч
SU_Button_UpdateAll=Оновити все
SU_Tip=Допоможить легко та ефективно оновлювати важливі програми.
APTitle=Активувати усі Pro
AP1=Видалення упертих додатків
AP2=Повне видалення Bundleware
AP3=Видалення браузера Adware
AP4=Видалення шкідливих плагінів
RelatedSoftText=Вищезазначені продукти були встановлені одночасно.Ви хочете їх видалити разом?
RelatedMetroText=Ці додатки пов'язані між собою. Видалення будь-якого з них автоматично видалятиме інші. Ви впевнені, що хочете видалити?
FromHistroyNoItem=Не знайдено жодного залишку.
RebootLater=Пізніше
SuccessReslutNeedRestartSome=<a>%d</a> програми були вилучені.
SuccessReslutNeedRestartSingle=Програма <a>%d</a> була видалена.
HintProToolStr=Розширений деінсталятор допоможе Вам видалити %s  ретельно та повністю
RestoringCancleStr=Створення точки відновлення. Ви впевнені,що хочете скасувати?
DeletingStr=Видалення залишків,будь ласка, зачекайте
SureToDeleteByHistroyStr=Сканування завершено.Будь ласка,обов'язково перевіряйте лише елемент,який потрібно видалити.
SureToDeleteOneStr=Вилучено <a>1</a> програму.Будь ласка, обов'язково перевіряйте лише елемент, який потрібно видалити.
VoteStr_1=<a>1</a> користувач оцінив. Ви вже оцінили.
VoteStr_2=Оцінки не має.Будьте першим хто це зробить
VoteStr_3=<a>%d</a> користувача оцінили. Ви вже оцінили.
VoteStr_4=<a>%d</a>  користувачі оцінили. Що ви думаєте про цей плагін?
NoticeInfoEx_One=<a>1</a> Зловмисний плагін виявлений у вашому браузері, будь ласка, відкрийте програму IObit Uninstaller, щоб видалити його.
NoticeInfoEx_Some=<a>%d</a> В вашому браузері виявлені шкідливі плагіни, будь ласка, відкрийте програму IObit Uninstaller, щоб видалити їх.

[ACD_frmActionCenter]
lbl_Cancel.Caption=Скасувати
lbl_Min.Caption=Згорнути
btnClose.Hint=Закрити

[ACD_M]
M_Downloading=Завантаження:
m_Installing=Встановлення:
M_DiskIsFull=Недостатньо місця на диску!
M_NetError=Помилка мережі.Завантажити не вдалось,спробуйте ще раз пізніше!
M_Tips=Встановлення в процесі.Двічі клацніть по значку,щоб подивитись детальну інформацію.
M_AreSure_IObit=Ви впевнені що бажаєте вийти з IObit завантажувача?
M_TipFixing=Ремонт

[uninstaller_ToolUninstallHistroy]
ListView_History.Columns[4].Caption=Видавець
ListView_History.Columns[2].Caption=Розмір
ListView_History.Columns[3].Caption=Держава
RdLabelDetail.caption=Тут представлений список логінів деінсталяції та статусу. Якщо статус залишкових файлів залишився, ви можете натиснути кнопку «Сканувати», щоб знайти та видалити всі залишки.
RdLabelCaption.caption=Видалити історію
ListView_History.Columns[1].Caption=Дата видалення
14/5000
Дата видалення
Menu_ClearThis.Caption=Очистити цей запис
Menu_ClearAll.Caption=Очистити все

[Uninstaller_Form_FileShardder]
Menu_Shredder_Romove.caption=Видалити
RdImageButton_Cancel.caption=Скасувати
ListView_FileList.Columns[0].Caption=Шлях файла
RdLabelCaption.caption=Видалення файлів
lbl_Listview_Title.caption=Виберіть файл або папку, яку ви хочете знищити:
lblLoading.caption=Завантаження...
lbl_AddFile.caption=Додати фал...
lbl_AddFolder.caption=Додати папку...
RdImageButton_Shredder.caption=Знищити
Menu_Shredder_Shredder.caption=Знищити
Menu_Shredder_AddFile.caption=Додати файл
Menu_Shredder_AddFolder.caption=Додати папку
Menu_Shredder_Clean.caption=Очистити
lbl_Shredder_Tip.caption=Потужне видалення файлів.Це може зайняти деякий час, будь ласка, зачекайте ...

[Uninstaller_Form_SendResult]
btnImg_SendSuccess.caption=OKі
btnImg_SendFailed.caption=OKі
lbl_Sending.caption=Надсилання...
lbl_SendFailed.caption=Надіслати не вдалося. Натисніть кнопку "ОК", щоб надіслати відгук в Інтернеті.
lbl_SendSuccess.caption=Дякуємо за ваш відгук. Ми зв'яжемося з вами у найкоротші терміни.

[Uninstaller_frm_CheckRelatedForm]
btnImg_Cancel.caption=Скасувати
btnImg_OK.caption=Видалити

[uninstaller_FormHistoryCombox]
RdImgBtnUninstall.caption=Видалити
RdListView_History.Columns[1].Caption=Держава
RdListView_History.Columns[0].Caption=Назва
RdImgBtnNoThanks.caption=Ні,дякую

[Uninstaller_Form_CleanTool]
Menu_Clean_OpenFileLocation.caption=Відкрити розташування файлу
ck_SelectALL.Caption=Вибрати все
Menu_Clean_SelectAll.caption=Вибрати все
RdLabelCaption.caption=Очищення залишків
lbl_Frame_Detail.caption=Очищення залишків допоможе вам очистити недійсний ярлик, кеш-пам'ять Windows Patch і непотрібні файли в папці завантаження, щоб заощадити більше місця для підвищення продуктивності системи.
lbl_Shortcut_Title.caption=Недійсні ярлики
RdLabelBack.Caption=Назад
ListView_Clean.Columns[0].Caption=Шлях файла
Menu_Clean_InvertSelection.caption=Інвертувати вибір
lbl_WindowsPatch_Title.caption=Кеш пакет Windows
lbl_Download_Title.caption=Завантажити папку
lbl_Download_Detail.caption=Сканувати файли в папці завантаження за замовчуванням основних браузерів та інструментів завантаження. Перш ніж видалити, будь ласка, переконайтеся, що вони непотрібні файли.
lbl_WindowsPatch_Detail.caption=Очистіть кеш,створений під час встановлення патчів,щоб звільнити більше дискового простору та забезпечити безперебійну роботу системи.
lbl_Shortcut_Detail.caption=Сканування та видалення недійсних ярликів у меню «Пуск»,на робочому столі,щоб покращити ефективність системи та користування.

[promot_M]
CountDown_M = Обмежена пропозиція: % dd:% dh:% dm:% ds:% dms *
ActivateNow_M=Активація
PromotTwo_M=Повне видалення Bundleware
PromotThere_M=Видалення браузера Adware
Youhave_M=Ви отримали %D% OFF Спеціальну пропозицію від IObit!
ThisSpecial_M=Ця спеціальна пропозиція спрямована на подяку лояльним користувачам за те, що ми допомогли нам покращити IObit Uninstaller
OnlyDays_M=Залишилось лише %D днів
enjoy_the_PRO_M=Активуйте зараз,щоб насолодитися функціями PRO:
PromotOne_M=Видалення упертих додатків
GiveOffer_M=Відмовтеся від цієї спеціальної пропозиції

[ActionCenter_M]
M_kvpCaption = Відео завантажувач
M_kvpInfo_NotIns = Завантажте відео з YouTube та 10 000 + сайтів швидко.
M_kvpInfo_UpToDate = Завантажте відео з YouTube та 10 000 + сайтів швидко.
M_kvpOffer = Завантажте відео з YouTube та 10000 + сайтів швидко. <br> Завантажуйте відео в будь-якому форматі одним клацанням миші. <br> Завантажте YouTube Плейлисти . <br> 3X швидше  завантаження за допомогою багатопотокових технологій. < br> Конвертер онлайн  та  місцеві відео в будь-якого формату.
M_ASCOffer=Clean and optimize PC with 1-click.<br>Speed up PC boot time up to 300% faster.<br>Wipe surfing traces to secure your privacy.<br>Monitor PC conditions in real time for smoother PC.<br>Protect your PC against common spyware.
M_IMFOffer=Powerful and comprehensive anti-malware program.<br>Defend ransomware like GoldenEye and Wannacry.<br>Safer online browsing and downloads.<br>Deeper && all-round real-time protection.
M_DBOffer=Large Driver Database (1,000,000+).<br>Update Drivers with Just 1-Click.<br>Safe Update with Qualified WHQL drivers.<br>Common Problems (e.g. network, sound) Fixer.<br>Reduce System Freezes && Crashes.
M_SDOffer=Higher File Access Speed.<br>Maximum Hard Disk Performance.<br>Increase PC Startup Speed up to 100% Faster.<br>Optimize Games for Better Gaming Experience.
M_SMOffer=Bring back classic Start Menu to Windows 8/10.<br>The powerful and simple File Search Engine.
M_DLOffer=The simple, secure way to manage your passwords.<br>Generate unique passwords to protect your accounts.<br>Automatically login on your favorite websites.<br>For Windows, Mac, iOS and Android.
M_IOTOffer=Your best iPhone manager and iPhone transfer software.<br>Transfer iPhone data between iPhone/iPad/iPod/PC.<br>Easy and free to manage iPhone photos, music, videos.<br>Clear junk files && cache to free up more space.
M_Moffer_Title=IObit Recommends
M_Close=Close
M_Cancel=Cancel
M_Moffer_Install=Install
M_Moffer_NoteEP=By clicking "Install", you agree to install %s and accept its <a>EULA</a> && <a>Privacy Policy</a>.
M_Moffer_Refund=<a>Note:</a> You can get a refund within 30 days. Read <a>Refund Policy</a>.
M_FixAllAC=Отримати усе
M_HideAC=Приховати
M_ShowAC=Показати
M_ShowACTitle=Безпека і Продуктивність
M_ShowACDesc=Натисніть "Показати" для відображення інших рекомендованих програм.Встановіть їх,щоб отримати кращий захист безпеки та продуктивності ПК.
M_AC_FreeTitle=Безпека і Продуктивність
M_AC_FreeHelp_Ins=Отримайте кращий захист безпеки та підвищення продуктивності з рекомендованими програмами.
M_AC_FreeHelp_Upt=У вас немає поліпшених та знову доданих функцій.
M_AC_FreeHelp_OK=Запуск наступних програм на регулярній основі надасть кращий захист безпеки і продуктивності ПК.
M_AC_Free_EULA=Прийнята вами раніше Ліцензійна угода кінцевого споживача відноситься до всієї рекомендованої продукції IObit.
M_AC_Free_ReadEULA=Прочитайте Ліцензійна угода з кінцевим користувачем
M_ShowACTitle2=Повідомлення!
M_AC_FreeTitle2=Центр дій
M_AC_FreeDetail2=Отримайте кращий захист безпеки та підвищення продуктивності з рекомендованими програмами.Прийнята вами раніше<a>Ліцензійна угода кінцевого споживача</a>відноситься до всієї рекомендованої продукції IObit.
M_Scan=Сканування ...
M_Recomm_Ins=Рекомендація: Встановіть%s
M_Recomm_Upt=Рекомендація: Оновлення%s
M_none=Нічого
M_Fix=Отримати зараз
M_fixing=Установка
M_Updating=Оновлення
M_fixed=Отримали
M_failed=Невдача
M_RuningWell=Остання версія встановлена
M_Outdated=Застаріла
M_NotInstalled=Не встановлено
M_ASCCaption=Продуктивність системи
M_ASCInfo_NotIns=Помилки реєстру,питання конфіденційності та сміттєві файли були виявлені на вашому ПК.
M_ASCInfo_UpToDate=Advanced SystemCare прискорить та оптимізує ваш ПК 1-м натисканням.
M_ASCInfo_NeedUpDate=Advanced SystemCare застарів.
M_ASCDesc=Захистіть та Оптимізуйте ваш ПК 1-м натисканням
M_RunASC=Перевірити
M_IMFCaption=Захист від шпигунського ПЗ
M_IMFInfo_NotIns=Отримайте кращий захист шляхом встановлення IObit захисту від шпигунських програм.
M_IMFInfo_UpToDate=IObit Malware Fighter захищає ваш ПК від вірусів та шкідливих програм.
M_IMFInfo_NeedUpDate=Ваша анти-вірусна програма застаріла.
M_IMFDesc=Захистіть свій ПК від шкідливих програм.
M_RunIMF=Перевірити
M_DBCaption=Програма Оновлення драйверів
M_DBInfo_NotIns_C=Знайдено застарілих драйверів,які можуть уповільнювати та дестабілізувати ваш ПК
M_DBInfo_NotIns=Тут можуть бути застарілі драйвери,які можуть уповільнювати та дестабілізувати ваш ПК.
M_DBInfo_UpToDate=Driver Booster оновить застарілі драйвери на вашому ПК.
M_DBInfo_NeedUpDate=Ваша програма для Оновлення драйверів застаріла.
M_DBDesc=Оновлення усіх застарілих драйверів на вашому ПК.
M_RunDB=Перевірити
M_SDCaption=Оптимізація диска
M_SDInfo_NotIns=Знайдено проблеми в оптимізації диска. Оптимізуйте їх,щоб прискорити ваш диск.
M_SDInfo_UpToDate=Smart Defrag дефрагментує диск для високої продуктивності.
M_SDInfo_NeedUpDate=Ваша програма для Дефрагментації диска застаріла.
M_SDDesc=Дефрагментуйте диск для високої продуктивності.
M_RunSD=дефрагментований
M_SMCaption=Меню ПУСК
M_SMInfo_NotIns=Поверніть назад ваше знайоме меню "ПУСК" Windows.
M_SMInfo_UpToDate=Меню ПУСК 8 повертає меню "ПУСК" Windows.
M_SMInfo_NeedUpDate=Ваше Меню ПУСК 8 застаріло.
M_SMDesc=Поверніть назад меню "ПУСК" Windows.
M_RunSM=Запустити
M_AMCCaption=Захист Android
M_AMCInfo_NotIns=Отримайте більше високий рівень безпеки та захисту конфіденційності для Android пристрої.
M_Recomm_Ins_AMC=Рекомендація:Встановіть %s для вашого Android пристрою.
M_AMCDesc=Оптимізуйте та Захистіть ваш Android пристрій.
M_RunAMC=Отримати
M_DLCaption=Менеджер паролів
M_DLInfo_NotIns=Керування захистом та усіма вашими паролями з Менеджером паролів Dashlane.
M_DLInfo_UpToDate=Ви ніколи не забудете свій пароль з гарантією безпеки і надійністю Dashlane.
M_RunDL=Управління
M_AC_FreeTitleHide1=Всі рекомендовані програми приховані!
M_AC_FreeDetailHide=Всі рекомендовані програми приховані! Натисніть "Показати",щоб відобразити та встановити їх отримавши повний захист безпеки та максимальну продуктивність.
M_RunIU=Запустити
M_IUCaption=Видалення програм
M_IUInfo_NotIns=Видалення небажаних програм,панелей інструментів та плагінів в браузерах.
M_IUInfo_UpToDate=IObit Деінсталятор ретельно видалить плагіни та додатки.
M_IUInfo_NeedUpDate=Ваш IObit Деінсталлятор застарів.
M_FPCaption=Відео конвертер
M_FPInfo_NotIns=Отримайте відео конвертер для перетворення відео для різних пристроїв.
M_FPInfo_UpToDate=Насолоджуйтесь переглядом відео на будь-яких пристроях.
M_FPInfo_NeedUpDate=Формат пакета застарів.
M_iFreeUpCaption=iOS Оптимізація
M_RuniFreeUp=Перевірити
M_BuyiFreeUp=Придбати
M_iFreeUpDesc=Звільніть ще більше місця на своєму iOS
M_iFreeUpInfo_NotIns=Тут може бути багато вільного місця, даремно зайнятого на вашому iOS пристрої.
M_iFreeUpInfo_UpToDate=iFreeUp звільнить на вашому iOS пристрої більше простору.
M_iFreeUpInfo_NeedUpDate=Ваш iFreeUp застарів.
M_Recomm_Ins_iFreeUp=Рекомендація:Встановіть %s ,щоб звільнити простір.
M_RunSGB=Прискорити
M_SGBCaption=Оптимізація гри
M_SGBInfo_NotIns=Пришвидшіть вашу гру і продовжите життя ПК, зберігаючи його в кращій формі.
M_SGBInfo_UpToDate=Superb Game Boost прискорить і оптимізує Продуктивність вашої гри 1-м натисканням.
M_SGBInfo_NeedUpDate=Superb Game Boost застарів.
M_VipTitle=Ексклюзивна VIP пропозиція
M_AC_ShareTip=Поділіться ексклюзивною пропозицією з друзями/рідними
M_AC_Pro_Title=Інша рекомендована продукція для підвищення рівня безпеки та продуктивності.
M_ACPro_SubTitle=Придбайте та насолоджуйтеся ЕКСКЛЮЗИВНОЮ ціною зі знижкою,тільки для користувачів ASC PRO.
M_ACPro_SubTitle_AU=Придбайте та насолоджуйтеся ЕКСКЛЮЗИВНОГЮ ціною зі знижкою,тільки для користувачів купленої ASC Ultimate.
M_ActionCenterTitle_Perfectly=Усі програми працюють відмінно!
M_SubTitle_Perfectly=Запускайте наступні програми регулярно, щоб отримати кращий захист безпеки та продуктивності ПК. Насолоджуйтесь їх допомогою.
M_ShowACTitlePro=Ексклюзивна VIP пропозиція
M_ShowACDescPro=Натисніть "Показати",щоб отримати вашу ЕКСКЛЮЗИВНУ ціну зі знижкою для іншої рекомендованої продукції IObit.
M_AC_ProShareMail=Поділитися в Emails
M_AC_ProShareFB=Поділитися в Facebook
M_AC_NoMailCLient=Неможливо виконати операцію,так як клієнт електронної пошти за замовчуванням встановлений невірно.
M_BuyIMF=Придбати
M_BuyDB=Придбати
M_BuySD=Придбати
M_SU_UpdateAll=Оновити усі
M_SU_ActiveAutoUpt=Активація автоматичних оновлень
M_SU_Title=Майстер оновлення ПЗ
M_SU_Help=Допоможе вам легко і ефективно отримати оновлення для ваших важливих програм.
M_SU_Ignored=ігнорованих
M_SU_Upting=Оновлення
M_SU_Update=Оновити
M_SU_UptoDate=Остання версія
M_SU_StopIg=Не ігнорувати
M_SU_Ignore=Ігнорувати
M_SU_NewVer=Нова версія:
M_SU_InsVer=Поточна версія:
M_AC_FreeHelp_Up=У вас немає поліпшених та знову доданих функцій.
M_iFreeUpDesc​​=Звільніть на вашому iOS пристрої більше простору.

